[
    {
        "title":"ลิง",
        "subtitle":"ลิง หรือ วานร เป็นชื่อสามัญของสัตว์ในไฟลัมสัตว์มีแกนสันหลัง ชั้นสัตว์เลี้ยงลูกด้วยนม",
        "image_url":"https://cdn.pixabay.com/photo/2022/08/18/06/57/monkey-7394077_1280.jpg",
        "detail":"ลิง หรือ วานร เป็นชื่อสามัญของสัตว์ในไฟลัมสัตว์มีแกนสันหลัง ชั้นสัตว์เลี้ยงลูกด้วยนม จัดอยู่ในอันดับวานร (Primates) ลักษณะท่าทางคล้ายมนุษย์ ซึ่งจัดอยู่ในอันดับเดียวกัน เนื่องจากมีบรรพบุรุษร่วมกันมา ก่อนที่จะมีวิวัฒนาการแยกตัวออกจากกัน เมื่อ 2-3 ล้านปีก่อน\n\nลิงมีตีนหน้าและตีนหลังใช้จับเกาะได้ มักปีนหากินบนต้นไม้ได้อย่างคล่องแคล่ว พวกที่มีหาง เช่น ลิงวอก และพวกที่ไม่มีหาง เช่น กอริลลา เป็นต้น"
    },
    {
        "title":"เหยี่ยว",
        "subtitle":"เหยี่ยว หรือ อีเหยี่ยว คือ นกในอยู่ในสกุล Falco จัดอยู่ในกลุ่มนกล่าเหยื่อ",
        "image_url":"https://cdn.pixabay.com/photo/2014/05/11/13/39/bird-341898_1280.jpg",
        "detail":"เหยี่ยว หรือ อีเหยี่ยว คือ นกในอยู่ในสกุล Falcoจัดอยู่ในกลุ่มนกล่าเหยื่อที่อยู่ในอันดับ Falconiformes และวงศ์ Falconidaeเหยี่ยวมีลักษณะคล้ายกับอินทรี ซึ่งเป็นนกล่าเหยื่อเช่นเดียวกัน แต่เหยี่ยวมีขนาดเล็กกว่า คือมีจะงอยปากที่งองุ้ม มีกรงเล็บที่แหลมคมและแข็งแรง บินได้อย่างรวดเร็ว กางปีกได้กว้างและยาว สามารถบินหรือเหินได้สูง และมีสายตาที่ดีมาก อาหารโดยทั่วไปของเหยี่ยว คือ สัตว์ขนาดเล็กกว่าต่าง ๆ เช่น สัตว์ฟันแทะ, สัตว์เลี้ยงลูกด้วยนมต่าง ๆ, สัตว์เลื้อยคลาน, สัตว์น้ำ เช่น ปลา หรือกุ้ง หรือแม้แต่สัตว์ที่มีขนาดใหญ่กว่าได้ เช่น กวาง เป็นต้นนอกจากสกุล Falco แล้ว ยังมีนกในสกุลอื่น แต่อยู่ในวงศ์เดียวกันที่เรียกว่าเหยี่ยวได้ เช่น Haliastur, Elanus, Haliaeetus และMicrohierax (ซึ่งบางครั้งอาจเรียกเป็นอินทรี) เป็นต้นเหยี่ยวที่พบในประเทศไทยมีหลายชนิด อาทิ เหยี่ยวแดง (Haliastur indus), นกออก (Haliaeetus leucogaster), เหยี่ยวรุ้ง (Spilornis cheela) เป็นต้นและยังมีอีกชนิดหนึ่ง คือ เหยี่ยวออสเปร (Pandion haliaetus) ซึ่งเป็นนกที่มีวิวัฒนาการเป็นของตัวเอง มีวงศ์และสกุลของตัวเองต่างหากจากความที่เป็นนกล่าเหยื่อ และมีขนาดลำตัวที่ไม่ใหญ่นัก เหยี่ยวจึงถูกมนุษย์ใช้เลี้ยงเป็นสัตว์เลี้ยงมาแล้วนานกว่า 2,000 ปีเพื่อใช้ประโยชน์หลายอย่าง เช่น ล่าสัตว์ "
    },
    {
        "title":"ไก่ชน",
        "subtitle":"ไก่ชน คือ ไก่สายพันธุ์พื้นเมือง เลี้ยงไว้เพื่อประกวดการต่อสู้ ",
        "image_url":"https://media.istockphoto.com/id/1212197463/th/รูปถ่าย/ไก่ต่อสู้อย่างดุเดือด.jpg?b=1&s=170667a&w=0&k=20&c=WfnZWZpOiJs2eIyQlWoiZe7AG5GhJiYsk_15rf_NAH8=",
        "detail":"ไก่ชน หมายถึง ไก่สายพันธุ์พื้นเมือง ซึ่งไก่พื้นเมืองอาจมีการแบ่งเป็นประเภททั่วไปได้ 2 ลักษณะ คือ การเลี้ยงไว้เพื่อประกวดการต่อสู้ และความสวยงาม กับการเลี้ยงไว้เพื่อการฆ่าและบริโภคเนื้อเป็นอาหาร ไก่ชน เป็นสัตว์เลี้ยงที่ผูกพันกับสังคมทุกชนชั้นมาแต่โบราณ ตามประวัติศาสตร์แม้ในราชสำนักในสมัยสุโขทัยก็มีการเลี้ยงไก่ชน[1] ในวิถีชีวิตตามชนบท ไก่ชน ก็หมายถึงแหล่งอาหารของพวกเขาด้วยเช่นกัน ซึ่งเราพบเห็นได้จากการเลี้ยงได้ทั่วไปในวิถีชีวิตประจำวันของสังคมเกษตรกรรม แต่บางแห่งโดยเฉพาะชาวพุทธ เชื่อว่าเกมกีฬาชนไก่ เป็นกีฬาที่ทารุณ เช่นเดียวกับกีฬาชนวัว และการกัดปลาในกีฬาปลากัด"
    },
    {
        "title":"แมวไทย",
        "subtitle":"แมวไทย คือแมวที่มีถิ่นกำเนิดอยู่ในประเทศไทย คุณสมบัติที่ทำให้แมวไทยเหนือกว่าแมวชนิดอื่น ",
        "image_url":"https://cdn.pixabay.com/photo/2015/08/09/19/02/cat-882049_1280.jpg",
        "detail":"แมวไทย คือแมวที่มีถิ่นกำเนิดอยู่ในประเทศไทย คุณสมบัติที่ทำให้แมวไทยเหนือกว่าแมวชนิดอื่น คือ เรื่องอุปนิสัย แมวไทยมีความฉลาด มีความเป็นตัวของตัวเอง รู้จักคิด รู้จักประจบ รักบ้าน รักเจ้าของ และเหนืออื่นใด คือ รักความอิสระของตัวเองเป็นชีวิตจิตใจ อิสระที่ จะกิน จะดื่ม หรือจะไปไหนตามที่ใจชอบ ซึ่งถือว่าเป็นบุคลิกประจำตัวที่ทำให้แตกต่างจากแมวพันธุ์อื่น สีสันตามตัวของแมวไทย เป็นปัจจัยหนึ่งที่ทำให้นักรักแมวรู้สึกสุขใจยามได้มอง ไม่ว่าจะเป็น วิเชียรมาศ เก้าแต้ม ขาวมณีหรือขาวปลอด นิลรัตน์หรือดำปลอด ศุภลักษณ์หรือ ทองแดง สีสวาดหรือแมวไทยพันธุ์โคราช ต่างล้วนได้รับความสนใจ จากเจ้าของและผู้สนใจทั้งสิ้น"
    },
    {
        "title":"ปลากัด",
        "subtitle":"ปลากัดไทย หรือ ปลากัดสยาม เป็นปลาสวยงามที่มีเอกลักษณ์โดดเด่นทั้งในด้านสีสัน  ",
        "image_url":"https://cdn.pixabay.com/photo/2019/06/11/13/23/betta-fish-yellow-4267040_1280.jpg",
        "detail":"ปลากัดไทย หรือ ปลากัดสยาม (Betta Splendens หรือ Siamese Fighting Fish) เป็นปลาสวยงามที่มีเอกลักษณ์โดดเด่นทั้งในด้านสีสัน การเคลื่อนไหวของครีบและลำตัวที่ดูพริ้วไหวสง่างาม และโดยเฉพาะด้านพฤติกรรมของปลากัดตัวผู้ ที่มีการพองครีบและเกล็ดเมื่อเจอคู่ต่อสู้ที่เอกลักษณ์ ปลากัดจัดเป็นสัตว์เลี้ยงคู่กับคนไทยมาอย่างยาวนาน และยังเป็นสัตว์เลี้ยงที่มีการส่งออกไปขายยังต่างประเทศ นำเงินเข้าสู่ประเทศปีละหลายร้อยล้านบาท ความโดดเด่นอีกอย่างหนึ่งของปลากัด คือ สีสันที่สดใสและความอดทน จึงเป็นสัตว์เลี้ยงที่ได้รับความนิยมอีกทั้งปลากัดยังมีความสำคัญในฐานะของสัตว์น้ำประจำชาติไทยตามที่ทางกระทรวงเกษตรและสหกรณ์ได้เสนอกรมประมง ดังนี้ด้านวัฒนธรรมและประวัติศาสตร์ ปลากัดอยู่คู่กับคนไทยมาอย่างยาวนานและได้รับการขึ้นทะเบียนให้เป็นมรดกทางวัฒนธรรมของชาติด้านความเป็นเจ้าของและความมีเอกลักษณ์เฉพาะตัว เพราะปลากัดมีถิ่นกำเนิดในประเทศไทยและได้รับการยอมรับอย่างกว้างขวางด้านประโยชน์ใช้สอย ทั้งด้านการส่งเสริมการเพาะเลี้ยง และการสร้างนวัตกรรมในการเพาะพันธุ์และพัฒนาสายพันธุ์ ซึ่งก่อให้เกิดมูลค่าทางเศรษฐกิจอย่างมหาศาล"
    },
    {
        "title":"เต่า",
        "subtitle":"ปลากัดไทย หรือ ปลากัดสยาม เป็นปลาสวยงามที่มีเอกลักษณ์โดดเด่นทั้งในด้านสีสัน  ",
        "image_url":"https://cdn.pixabay.com/photo/2019/06/11/13/23/betta-fish-yellow-4267040_1280.jpg",
        "detail":"ปลากัดไทย หรือ ปลากัดสยาม (Betta Splendens หรือ Siamese Fighting Fish) เป็นปลาสวยงามที่มีเอกลักษณ์โดดเด่นทั้งในด้านสีสัน การเคลื่อนไหวของครีบและลำตัวที่ดูพริ้วไหวสง่างาม และโดยเฉพาะด้านพฤติกรรมของปลากัดตัวผู้ ที่มีการพองครีบและเกล็ดเมื่อเจอคู่ต่อสู้ที่เอกลักษณ์ ปลากัดจัดเป็นสัตว์เลี้ยงคู่กับคนไทยมาอย่างยาวนาน และยังเป็นสัตว์เลี้ยงที่มีการส่งออกไปขายยังต่างประเทศ นำเงินเข้าสู่ประเทศปีละหลายร้อยล้านบาท ความโดดเด่นอีกอย่างหนึ่งของปลากัด คือ สีสันที่สดใสและความอดทน จึงเป็นสัตว์เลี้ยงที่ได้รับความนิยมอีกทั้งปลากัดยังมีความสำคัญในฐานะของสัตว์น้ำประจำชาติไทยตามที่ทางกระทรวงเกษตรและสหกรณ์ได้เสนอกรมประมง ดังนี้ด้านวัฒนธรรมและประวัติศาสตร์ ปลากัดอยู่คู่กับคนไทยมาอย่างยาวนานและได้รับการขึ้นทะเบียนให้เป็นมรดกทางวัฒนธรรมของชาติด้านความเป็นเจ้าของและความมีเอกลักษณ์เฉพาะตัว เพราะปลากัดมีถิ่นกำเนิดในประเทศไทยและได้รับการยอมรับอย่างกว้างขวางด้านประโยชน์ใช้สอย ทั้งด้านการส่งเสริมการเพาะเลี้ยง และการสร้างนวัตกรรมในการเพาะพันธุ์และพัฒนาสายพันธุ์ ซึ่งก่อให้เกิดมูลค่าทางเศรษฐกิจอย่างมหาศาล"
    }
]

